export const questions = [
  {
    question: 'Скільки планет в Сонячній системі?',
    answers: ['7', '8', '9'],
  },
  {
    question: 'Скільки континентів на Землі?',
    answers: ['5', '6', '7'],
  },
  {
    question: 'Яка столиця Франції?',
    answers: ['Берлін', 'Париж', 'Мадрид'],
  },
  {
    question: 'Який океан найбільший?',
    answers: ['Атлантичний', 'Тихий', 'Індійський'],
  },
  {
    question: 'Який місяць має 28 днів?',
    answers: ['Лютий', 'Квітень', 'Всі місяці'],
  },
];
